Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: To regain access, reinstall Aperture and restore your wallet from your recovery phrase. The phrase is the only key.
af: Om weer toegang te kry, herinstalleer Aperture en herstel jou beursie vanaf jou herstelfrase. Die frase is die enigste sleutel.
ar: لاستعادة الوصول، أعد تثبيت Aperture ثم استعد محفظتك من عبارة الاسترداد. العبارة هي المفتاح الوحيد.
bg: За да възстановите достъпа, преинсталирайте Aperture и възстановете портфейла си от фразата за възстановяване. Фразата е единственият ключ.
bn: পুনরায় অ্যাক্সেস পেতে, Aperture পুনরায় ইনস্টল করুন এবং আপনার রিকভারি ফ্রেজ থেকে ওয়ালেট পুনরুদ্ধার করুন। ফ্রেজই একমাত্র চাবি।
ca: Per recuperar l'accés, reinstal·la Aperture i restaura la teva cartera amb la frase de recuperació. La frase és l'única clau.
cs: Pro obnovení přístupu přeinstalujte Aperture a obnovte peněženku z obnovovací fráze. Fráze je jediný klíč.
da: For at få adgang igen, geninstaller Aperture og gendan din tegnebog ud fra din gendannelsesfrase. Frasen er den eneste nøgle.
de: Um wieder Zugriff zu erhalten, installieren Sie Aperture neu und stellen Sie Ihre Wallet mit Ihrer Wiederherstellungs-Phrase wieder her. Die Phrase ist der einzige Schlüssel.
el: Για να αποκτήσετε ξανά πρόσβαση, επανεγκαταστήστε το Aperture και επαναφέρετε το πορτοφόλι σας από τη φράση ανάκτησης. Η φράση είναι το μοναδικό κλειδί.
es: Para recuperar el acceso, reinstala Aperture y restaura tu wallet con tu frase de recuperación. La frase es la única llave.
et: Juurdepääsu tagasi saamiseks installi Aperture uuesti ja taasta rahakott oma taastefraasiga. Fraas on ainus võti.
fa: برای بازیابی دسترسی، Aperture را دوباره نصب کنید و کیف پول خود را با عبارت بازیابی بازیابی نمایید. عبارت تنها کلید است.
fi: Saadaksesi pääsyn takaisin, asenna Aperture uudelleen ja palauta lompakkosi palautuslauseesta. Lause on ainoa avain.
fil: Para mabawi ang access, i-reinstall ang Aperture at ibalik ang iyong wallet mula sa recovery phrase. Ang phrase lang ang susi.
fr: Pour retrouver l'accès, réinstallez Aperture et restaurez votre portefeuille à partir de votre phrase de récupération. La phrase est la seule clé.
he: כדי לקבל גישה מחדש, התקן את Aperture מחדש ושחזר את הארנק שלך מביטוי השחזור. הביטוי הוא המפתח היחיד.
hi: फिर से एक्सेस पाने के लिए, Aperture को दोबारा इंस्टॉल करें और अपनी रिकवरी फ़्रेज़ से वॉलेट रिस्टोर करें। फ़्रेज़ ही एकमात्र चाबी है।
hr: Da biste ponovno dobili pristup, ponovno instalirajte Aperture i vratite novčanik iz fraze za oporavak. Fraza je jedini ključ.
hu: A hozzáférés visszanyeréséhez telepítse újra az Aperture-t, és állítsa vissza a tárcáját a helyreállítási mondatból. Az egyetlen kulcs a mondat.
id: Untuk mendapatkan akses kembali, instal ulang Aperture dan pulihkan dompet Anda dari frasa pemulihan. Frasa adalah satu-satunya kunci.
is: Til að endurheimta aðgang skaltu setja Aperture upp aftur og endurheimta veskið með endurheimtarsetningunni. Setningin er eini lykillinn.
it: Per riottenere l'accesso, reinstalla Aperture e ripristina il portafoglio dalla tua frase di recupero. La frase è l'unica chiave.
ja: アクセスを取り戻すには、Aperture を再インストールし、リカバリーフレーズからウォレットを復元してください。フレーズが唯一の鍵です。
ko: 액세스를 다시 얻으려면 Aperture를 다시 설치하고 복구 구문으로 지갑을 복원하세요. 구문이 유일한 열쇠입니다.
lt: Norėdami atgauti prieigą, iš naujo įdiekite „Aperture“ ir atkurkite piniginę iš atkūrimo frazės. Frazė yra vienintelis raktas.
lv: Lai atgūtu piekļuvi, pārinstalējiet Aperture un atjaunojiet maku no atkopšanas frāzes. Frāze ir vienīgā atslēga.
ml: വീണ്ടും പ്രവേശിക്കാൻ Aperture വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്ത് നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാചകത്തിൽ നിന്ന് വാലറ്റ് വീണ്ടെടുക്കുക. വാചകം മാത്രമാണ് ഏക താക്കോൽ.
mr: पुन्हा प्रवेश मिळवण्यासाठी, Aperture पुन्हा स्थापित करा आणि तुमच्या रिकव्हरी वाक्यरचनेतून तुमचे वॉलेट पुनर्संचयित करा. वाक्यरचना ही एकमेव की आहे.
ms: Untuk mendapat akses semula, pasang semula Aperture dan pulihkan dompet anda daripada frasa pemulihan. Frasa itu adalah satu-satunya kunci.
nb: For å få tilgang igjen, installer Aperture på nytt og gjenopprett lommeboken fra gjenopprettingsfrasen. Frasen er den eneste nøkkelen.
nl: Om weer toegang te krijgen, installeer je Aperture opnieuw en herstel je je portemonnee met je herstelzin. De zin is de enige sleutel.
pa: ਮੁੜ ਪਹੁੰਚ ਲਈ, Aperture ਨੂੰ ਮੁੜ ਇੰਸਟਾਲ ਕਰੋ ਅਤੇ ਆਪਣੇ ਰਿਕਵਰੀ ਵਾਕ ਤੋਂ ਆਪਣਾ ਵਾਲਿਟ ਮੁੜ-ਪ੍ਰਾਪਤ ਕਰੋ। ਵਾਕ ਹੀ ਇੱਕਮਾਤਰ ਕੁੰਜੀ ਹੈ।
pl: Aby odzyskać dostęp, zainstaluj Aperture ponownie i przywróć portfel z frazy odzyskiwania. Fraza to jedyny klucz.
pt_br: Para recuperar o acesso, reinstale o Aperture e restaure sua carteira a partir da frase de recuperação. A frase é a única chave.
ro: Pentru a redobândi accesul, reinstalați Aperture și restabiliți portofelul din fraza de recuperare. Fraza este singura cheie.
ru: Чтобы восстановить доступ, переустановите Aperture и восстановите кошелёк из фразы восстановления. Фраза — единственный ключ.
sk: Na obnovenie prístupu preinštalujte Aperture a obnovte peněženku z frázy na obnovenie. Fráza je jediný kľúč.
sl: Za ponovno pridobitev dostopa znova namestite Aperture in obnovite denarnico iz obnovitvene fraze. Fraza je edini ključ.
sr: Да бисте поново добили приступ, поново инсталирајте Aperture и обновите новчаник из фразе за опоравак. Фраза је једини кључ.
sv: För att återfå åtkomst, installera om Aperture och återställ plånboken med din återställningsfras. Frasen är den enda nyckeln.
sw: Ili kupata tena ufikiaji, sakinisha tena Aperture na urejeshe pochi yako kutoka kifungu chako cha kurejesha. Kifungu hicho ndiyo ufunguo pekee.
ta: மீண்டும் அணுக, Aperture-ஐ மறுநிறுவல் செய்து உங்கள் மீட்டெடுப்பு சொற்றொடரிலிருந்து வாலட்டை மீட்டெடுக்கவும். சொற்றொடரே ஒரே சாவி.
te: మరళి యాక్సెస్ పొందడానికి, Aperture ను తిరిగి ఇన్‌స్టాల్ చేయండి మరియు మీ రికవరీ పదబంధం నుండి మీ వాలెట్‌ను పునరుద్ధరించండి. పదబంధమే ఏకైక కీ.
th: หากต้องการกลับมาเข้าถึง ให้ติดตั้ง Aperture ใหม่และกู้คืนกระเป๋าสตางค์จากวลีกู้คืน วลีคือกุญแจเดียวเท่านั้น
tr: Erişimi yeniden kazanmak için Aperture'ı yeniden kurun ve cüzdanınızı kurtarma ifadenizden geri yükleyin. İfade tek anahtardır.
uk: Щоб відновити доступ, перевстановіть Aperture і відновіть гаманець із фрази відновлення. Ця фраза — єдиний ключ.
ur: دوبارہ رسائی حاصل کرنے کے لیے، Aperture دوبارہ انسٹال کریں اور اپنے ریکوری فقرے سے اپنا والٹ بحال کریں۔ فقرہ ہی واحد چابی ہے۔
vi: Để lấy lại quyền truy cập, hãy cài lại Aperture và khôi phục ví từ cụm từ khôi phục của bạn. Cụm từ là chìa khoá duy nhất.
zh_hans: 若要重新获得访问权限,请重新安装 Aperture 并使用你的助记词恢复钱包。助记词是唯一的钥匙。
zh_hant: 若要重新取得存取權限,請重新安裝 Aperture 並使用你的助記詞還原錢包。助記詞是唯一的鑰匙。

source: today
af: vandag
ar: اليوم
bg: днес
bn: আজ
ca: avui
cs: dnes
da: i dag
de: Heute
el: σήμερα
es: hoy
et: täna
fa: امروز
fi: tänään
fil: ngayon
fr: aujourd’hui
he: היום
hi: आज
hr: danas
hu: ma
id: hari ini
is: í dag
it: oggi
ja: 今日
ko: 오늘
lt: šiandien
lv: šodien
ml: ഇന്ന്
mr: आज
ms: hari ini
nb: i dag
nl: vandaag
pa: ਅੱਜ
pl: dziś
pt_br: hoje
ro: astăzi
ru: сегодня
sk: dnes
sl: danes
sr: данас
sv: idag
sw: leo
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: bugün
uk: сьогодні
ur: آج
vi: hôm nay
zh_hans: 今天
zh_hant: 今天

source: Token and chain logos via github.com/trustwallet/assets.
af: Token- en chainlogo's via github.com/trustwallet/assets.
ar: ‏شعارات الرموز والشبكات عبر github.com/trustwallet/assets.
bg: Лога на токени и вериги чрез github.com/trustwallet/assets.
bn: টোকেন এবং চেইনের লোগো github.com/trustwallet/assets থেকে।
ca: Logotips de tokens i cadenes via github.com/trustwallet/assets.
cs: Loga tokenů a řetězců přes github.com/trustwallet/assets.
da: Token- og kædelogoer via github.com/trustwallet/assets.
de: Token- und Chain-Logos über github.com/trustwallet/assets.
el: Λογότυπα tokens και αλυσίδων μέσω github.com/trustwallet/assets.
es: Logos de tokens y cadenas a través de github.com/trustwallet/assets.
et: Tokenite ja ahelate logod kaudu github.com/trustwallet/assets.
fa: ‏لوگوهای توکن و شبکه از طریق github.com/trustwallet/assets.
fi: Token- ja ketjulogot github.com/trustwallet/assets -lähteestä.
fil: Mga logo ng token at chain sa pamamagitan ng github.com/trustwallet/assets.
fr: Logos de tokens et de chaînes via github.com/trustwallet/assets.
he: ‏לוגואים של טוקנים ורשתות באמצעות github.com/trustwallet/assets.
hi: टोकन और चेन के लोगो github.com/trustwallet/assets से।
hr: Logotipi tokena i lanaca putem github.com/trustwallet/assets.
hu: A token- és láncemblémák a github.com/trustwallet/assets oldalról származnak.
id: Logo token dan chain via github.com/trustwallet/assets.
is: Tákn og keðjumerki gegnum github.com/trustwallet/assets.
it: Loghi di token e chain tramite github.com/trustwallet/assets.
ja: トークンおよびチェーンのロゴは github.com/trustwallet/assets を使用しています。
ko: 토큰 및 체인 로고는 github.com/trustwallet/assets를 통해 제공됩니다.
lt: Žetonų ir grandinių logotipai per github.com/trustwallet/assets.
lv: Marķieru un ķēžu logotipi caur github.com/trustwallet/assets.
ml: github.com/trustwallet/assets വഴി ടോക്കൺ, chain ലോഗോകൾ.
mr: github.com/trustwallet/assets द्वारे टोकन आणि chain लोगो.
ms: Logo token dan chain melalui github.com/trustwallet/assets.
nb: Token- og kjedelogoer via github.com/trustwallet/assets.
nl: Token- en chainlogo's via github.com/trustwallet/assets.
pa: github.com/trustwallet/assets ਰਾਹੀਂ ਟੋਕਨ ਅਤੇ chain ਲੋਗੋ।
pl: Loga tokenów i sieci poprzez github.com/trustwallet/assets.
pt_br: Logos de tokens e redes via github.com/trustwallet/assets.
ro: Logo-urile tokenurilor și ale rețelelor prin github.com/trustwallet/assets.
ru: Логотипы токенов и сетей с github.com/trustwallet/assets.
sk: Logá tokenov a reťazcov cez github.com/trustwallet/assets.
sl: Logotipi žetonov in verig prek github.com/trustwallet/assets.
sr: Лого-и токена и ланаца преко github.com/trustwallet/assets.
sv: Token- och kedjelogotyper via github.com/trustwallet/assets.
sw: Nembo za token na chain kupitia github.com/trustwallet/assets.
ta: டோக்கன் மற்றும் chain லோகோக்கள் github.com/trustwallet/assets வழியாக.
te: github.com/trustwallet/assets ద్వారా టోకెన్ మరియు chain లోగోలు.
th: โลโก้โทเค็นและ chain ผ่าน github.com/trustwallet/assets
tr: Token ve zincir logoları github.com/trustwallet/assets üzerinden.
uk: Логотипи токенів і мереж із github.com/trustwallet/assets.
ur: ‏ٹوکن اور chain کے لوگوز github.com/trustwallet/assets کے ذریعے۔
vi: Logo của token và chain qua github.com/trustwallet/assets.
zh_hans: 代币和链的徽标来自 github.com/trustwallet/assets。
zh_hant: 代幣與鏈的標誌來自 github.com/trustwallet/assets。

source: Token approvals
af: Tokengoedkeurings
ar: موافقات الرموز
bg: Одобрения за токени
bn: টোকেন অনুমোদন
ca: Aprovacions de tokens
cs: Schválení tokenů
da: Token-godkendelser
de: Token-Genehmigungen
el: Εγκρίσεις tokens
es: Aprobaciones de tokens
et: Tokenite heakskiidud
fa: تأییدهای توکن
fi: Token-hyväksynnät
fil: Mga pag-apruba ng token
fr: Autorisations de jetons
he: אישורי טוקנים
hi: टोकन स्वीकृतियाँ
hr: Odobrenja tokena
hu: Token-jóváhagyások
id: Persetujuan token
is: Tókaheimildir
it: Autorizzazioni dei token
ja: トークンの承認
ko: 토큰 승인
lt: Žetonų patvirtinimai
lv: Marķieru apstiprinājumi
ml: ടോക്കൺ അനുമതികൾ
mr: टोकन मंजुऱ्या
ms: Kelulusan token
nb: Token-godkjenninger
nl: Tokengoedkeuringen
pa: ਟੋਕਨ ਮਨਜ਼ੂਰੀਆਂ
pl: Uprawnienia tokenów
pt_br: Aprovações de tokens
ro: Aprobări de tokenuri
ru: Разрешения для токенов
sk: Schválenia tokenov
sl: Odobritve žetonov
sr: Одобрења токена
sv: Token-godkännanden
sw: Vibali vya tokeni
ta: டோக்கன் அனுமதிகள்
te: టోకెన్ ఆమోదాలు
th: การอนุมัติโทเคน
tr: Token onayları
uk: Дозволи на токени
ur: ٹوکن منظوریاں
vi: Phê duyệt token
zh_hans: 代币授权
zh_hant: 代幣授權

source: Token transfers
af: Tokenoordragte
ar: تحويلات الرموز
bg: Прехвърляния на токени
bn: টোকেন স্থানান্তর
ca: Transferències de tokens
cs: Převody tokenů
da: Token-overførsler
el: Μεταφορές token
es: Transferencias de tokens
et: Tokenite ülekanded
fa: انتقال‌های توکن
fi: Tokensiirrot
fil: Mga paglilipat ng token
fr: Transferts de jetons
he: העברות טוקן
hi: टोकन ट्रांसफ़र
hr: Prijenosi tokena
hu: Token-átutalások
id: Transfer token
is: Tókenfærslur
it: Trasferimenti di token
ja: トークンの送金
ko: 토큰 전송
lt: Atpažinimo ženklų pervedimai
lv: Marķieru pārvedumi
ml: ടോക്കൺ കൈമാറ്റങ്ങൾ
mr: टोकन हस्तांतरणे
ms: Pemindahan token
nb: Token-overføringer
nl: Tokenoverdrachten
pa: ਟੋਕਨ ਟ੍ਰਾਂਸਫਰ
pl: Transfery tokenów
pt_br: Transferências de tokens
ro: Transferuri de jetoane
ru: Переводы токенов
sk: Prevody tokenov
sl: Prenosi žetonov
sr: Prenosi tokena
sv: Token-överföringar
sw: Uhamishaji wa tokeni
ta: டோக்கன் பரிமாற்றங்கள்
te: టోకెన్ బదిలీలు
th: การโอนโทเค็น
tr: Token transferleri
uk: Перекази токенів
ur: ٹوکن منتقلیاں
vi: Chuyển token
zh_hans: 代币转账
zh_hant: 代幣轉帳

source: Tools
af: Gereedskap
ar: الأدوات
bg: Инструменти
bn: টুল
ca: Eines
cs: Nástroje
da: Værktøjer
el: Εργαλεία
es: Herramientas
et: Tööriistad
fa: ابزارها
fi: Työkalut
fil: Mga Tool
fr: Outils
he: כלים
hi: टूल
hr: Alati
hu: Eszközök
id: Alat
is: Verkfæri
it: Strumenti
ja: ツール
ko: 도구
lt: Įrankiai
lv: Rīki
ml: ഉപകരണങ്ങൾ
mr: साधने
ms: Alat
nb: Verktøy
nl: Hulpmiddelen
pa: ਟੂਲ
pl: Narzędzia
pt_br: Ferramentas
ro: Instrumente
ru: Инструменты
sk: Nástroje
sl: Orodja
sr: Алати
sv: Verktyg
sw: Zana
ta: கருவிகள்
te: టూల్స్
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
ur: اوزار
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

source: Total
af: Totaal
ar: الإجمالي
bg: Общо
bn: মোট
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
et: Kokku
fa: مجموع
fi: Yhteensä
fil: Kabuuan
he: סך הכל
hi: कुल
hr: Ukupno
hu: Összesen
is: Samtals
it: Totale
ja: 合計
ko: 합계
lt: Iš viso
lv: Kopā
ml: ആകെ
mr: एकूण
ms: Jumlah
nb: Totalt
nl: Totaal
pa: ਕੁੱਲ
pl: Razem
ru: Итого
sk: Celkom
sl: Skupaj
sr: Ukupno
sv: Totalt
sw: Jumla
ta: மொத்தம்
te: మొత్తం
th: รวม
tr: Toplam
uk: Усього
ur: کل
vi: Tổng
zh_hans: 合计
zh_hant: 合計

source: Total \(derived.displayName) balance
af: Totale \(derived.displayName)-saldo
ar: إجمالي رصيد \(derived.displayName)
bg: Общ баланс на \(derived.displayName)
bn: মোট \(derived.displayName) ব্যালেন্স
ca: Saldo total de \(derived.displayName)
cs: Celkový zůstatek \(derived.displayName)
da: Samlet \(derived.displayName)-saldo
de: Gesamtguthaben \(derived.displayName)
el: Συνολικό υπόλοιπο \(derived.displayName)
es: Saldo total de \(derived.displayName)
et: \(derived.displayName) kogusaldo
fa: موجودی کل \(derived.displayName)
fi: Yhteissaldo \(derived.displayName)
fil: Kabuuang balanse ng \(derived.displayName)
fr: Solde total \(derived.displayName)
he: סך כל יתרת \(derived.displayName)
hi: कुल \(derived.displayName) बैलेंस
hr: Ukupno stanje \(derived.displayName)
hu: Teljes \(derived.displayName) egyenleg
id: Total saldo \(derived.displayName)
is: Heildarstaða \(derived.displayName)
it: Saldo totale \(derived.displayName)
ja: \(derived.displayName) の合計残高
ko: \(derived.displayName) 총 잔액
lt: Bendras \(derived.displayName) likutis
lv: Kopējais \(derived.displayName) atlikums
ml: ആകെ \(derived.displayName) ബാലൻസ്
mr: एकूण \(derived.displayName) शिल्लक
ms: Jumlah baki \(derived.displayName)
nb: Totalt \(derived.displayName)-saldo
nl: Totaal \(derived.displayName)-saldo
pa: ਕੁੱਲ \(derived.displayName) ਬਕਾਇਆ
pl: Łączne saldo \(derived.displayName)
pt_br: Saldo total de \(derived.displayName)
ro: Sold total \(derived.displayName)
ru: Общий баланс \(derived.displayName)
sk: Celkový zostatok \(derived.displayName)
sl: Skupno stanje \(derived.displayName)
sr: Укупно стање \(derived.displayName)
sv: Totalt \(derived.displayName)-saldo
sw: Jumla ya salio la \(derived.displayName)
ta: மொத்த \(derived.displayName) இருப்பு
te: మొత్తం \(derived.displayName) బ్యాలెన్స్
th: ยอดคงเหลือ \(derived.displayName) ทั้งหมด
tr: Toplam \(derived.displayName) bakiyesi
uk: Загальний баланс \(derived.displayName)
ur: کل \(derived.displayName) بیلنس
vi: Tổng số dư \(derived.displayName)
zh_hans: \(derived.displayName) 总余额
zh_hant: \(derived.displayName) 總餘額

source: Total %@ balance
af: Totale %@-saldo
ar: إجمالي رصيد %@
bg: Общ баланс на %@
bn: মোট %@ ব্যালেন্স
ca: Saldo total de %@
cs: Celkový zůstatek %@
da: Samlet %@-saldo
de: Gesamtguthaben %@
el: Συνολικό υπόλοιπο %@
es: Saldo total de %@
et: %@ kogusaldo
fa: موجودی کل %@
fi: Yhteissaldo %@
fil: Kabuuang balanse ng %@
fr: Solde total %@
he: סך כל יתרת %@
hi: कुल %@ बैलेंस
hr: Ukupno stanje %@
hu: Teljes %@ egyenleg
id: Total saldo %@
is: Heildarstaða %@
it: Saldo totale %@
ja: %@ の合計残高
ko: %@ 총 잔액
lt: Bendras %@ likutis
lv: Kopējais %@ atlikums
ml: ആകെ %@ ബാലൻസ്
mr: एकूण %@ शिल्लक
ms: Jumlah baki %@
nb: Totalt %@-saldo
nl: Totaal %@-saldo
pa: ਕੁੱਲ %@ ਬਕਾਇਆ
pl: Łączne saldo %@
pt_br: Saldo total de %@
ro: Sold total %@
ru: Общий баланс %@
sk: Celkový zostatok %@
sl: Skupno stanje %@
sr: Укупно стање %@
sv: Totalt %@-saldo
sw: Jumla ya salio la %@
ta: மொத்த %@ இருப்பு
te: మొత్తం %@ బ్యాలెన్స్
th: ยอดคงเหลือ %@ ทั้งหมด
tr: Toplam %@ bakiyesi
uk: Загальний баланс %@
ur: کل %@ بیلنس
vi: Tổng số dư %@
zh_hans: %@ 总余额
zh_hant: %@ 總餘額

source: Total balance
af: Totale balans
ar: الرصيد الإجمالي
bg: Общ баланс
bn: মোট ব্যালেন্স
ca: Saldo total
cs: Celkový zůstatek
da: Samlet saldo
de: Gesamtguthaben
el: Συνολικό υπόλοιπο
es: Saldo total
et: Kogusaldo
fa: موجودی کل
fi: Kokonaissaldo
fil: Kabuuang balance
fr: Solde total
he: יתרה כוללת
hi: कुल बैलेंस
hr: Ukupno stanje
hu: Teljes egyenleg
id: Saldo total
is: Heildarstaða
it: Saldo totale
ja: 総残高
ko: 총 잔액
lt: Bendras balansas
lv: Kopējā bilance
ml: ആകെ ബാലൻസ്
mr: एकूण शिल्लक
ms: Jumlah baki
nb: Total saldo
nl: Totaalsaldo
pa: ਕੁੱਲ ਬਕਾਇਆ
pl: Saldo całkowite
pt_br: Saldo total
ro: Sold total
ru: Общий баланс
sk: Celkový zostatok
sl: Skupno stanje
sr: Ukupno stanje
sv: Totalt saldo
sw: Salio jumla
ta: மொத்த இருப்பு
te: మొత్తం బ్యాలెన్స్
th: ยอดคงเหลือรวม
tr: Toplam bakiye
uk: Загальний баланс
ur: کل بیلنس
vi: Tổng số dư
zh_hans: 总余额
zh_hant: 總餘額

source: Total balance \(value), \(dir) \(percentText) today
af: Totale balans \(value), \(dir) \(percentText) vandag
ar: الرصيد الإجمالي \(value)، \(dir) \(percentText) اليوم
bg: Общ баланс \(value), \(dir) \(percentText) днес
bn: মোট ব্যালেন্স \(value), আজ \(dir) \(percentText)
ca: Saldo total \(value), \(dir) \(percentText) avui
cs: Celkový zůstatek \(value), \(dir) \(percentText) dnes
da: Samlet saldo \(value), \(dir) \(percentText) i dag
de: Gesamtguthaben \(value), \(dir) \(percentText) heute
el: Συνολικό υπόλοιπο \(value), \(dir) \(percentText) σήμερα
es: Saldo total \(value), \(dir) \(percentText) hoy
et: Kogusaldo \(value), \(dir) \(percentText) täna
fa: موجودی کل \(value)، امروز \(dir) \(percentText)
fi: Kokonaissaldo \(value), \(dir) \(percentText) tänään
fil: Kabuuang balance \(value), \(dir) \(percentText) ngayong araw
fr: Solde total \(value), \(dir) \(percentText) aujourd'hui
he: יתרה כוללת \(value), \(dir) \(percentText) היום
hi: कुल बैलेंस \(value), आज \(dir) \(percentText)
hr: Ukupno stanje \(value), \(dir) \(percentText) danas
hu: Teljes egyenleg \(value), ma \(dir) \(percentText)
id: Saldo total \(value), \(dir) \(percentText) hari ini
is: Heildarstaða \(value), \(dir) \(percentText) í dag
it: Saldo totale \(value), \(dir) \(percentText) oggi
ja: 総残高 \(value)、本日 \(dir) \(percentText)
ko: 총 잔액 \(value), 오늘 \(dir) \(percentText)
lt: Bendras balansas \(value), šiandien \(dir) \(percentText)
lv: Kopējā bilance \(value), \(dir) \(percentText) šodien
ml: ആകെ ബാലൻസ് \(value), ഇന്ന് \(dir) \(percentText)
mr: एकूण शिल्लक \(value), आज \(dir) \(percentText)
ms: Jumlah baki \(value), \(dir) \(percentText) hari ini
nb: Total saldo \(value), \(dir) \(percentText) i dag
nl: Totaalsaldo \(value), \(dir) \(percentText) vandaag
pa: ਕੁੱਲ ਬਕਾਇਆ \(value), ਅੱਜ \(dir) \(percentText)
pl: Saldo całkowite \(value), \(dir) \(percentText) dzisiaj
pt_br: Saldo total \(value), \(dir) \(percentText) hoje
ro: Sold total \(value), \(dir) \(percentText) azi
ru: Общий баланс \(value), \(dir) \(percentText) сегодня
sk: Celkový zostatok \(value), \(dir) \(percentText) dnes
sl: Skupno stanje \(value), \(dir) \(percentText) danes
sr: Ukupno stanje \(value), \(dir) \(percentText) danas
sv: Totalt saldo \(value), \(dir) \(percentText) idag
sw: Salio jumla \(value), \(dir) \(percentText) leo
ta: மொத்த இருப்பு \(value), இன்று \(dir) \(percentText)
te: మొత్తం బ్యాలెన్స్ \(value), ఈరోజు \(dir) \(percentText)
th: ยอดคงเหลือรวม \(value), \(dir) \(percentText) วันนี้
tr: Toplam bakiye \(value), bugün \(dir) \(percentText)
uk: Загальний баланс \(value), \(dir) \(percentText) сьогодні
ur: کل بیلنس \(value)، آج \(dir) \(percentText)
vi: Tổng số dư \(value), \(dir) \(percentText) hôm nay
zh_hans: 总余额 \(value)，今日 \(dir) \(percentText)
zh_hant: 總餘額 \(value)，今日 \(dir) \(percentText)

source: Total balance \(value), no change today
af: Totale balans \(value), geen verandering vandag nie
ar: الرصيد الإجمالي \(value)، لا تغيير اليوم
bg: Общ баланс \(value), без промяна днес
bn: মোট ব্যালেন্স \(value), আজ কোনো পরিবর্তন নেই
ca: Saldo total \(value), sense canvis avui
cs: Celkový zůstatek \(value), dnes beze změny
da: Samlet saldo \(value), ingen ændring i dag
de: Gesamtguthaben \(value), heute keine Änderung
el: Συνολικό υπόλοιπο \(value), καμία μεταβολή σήμερα
es: Saldo total \(value), sin cambios hoy
et: Kogusaldo \(value), täna muutusteta
fa: موجودی کل \(value)، بدون تغییر امروز
fi: Kokonaissaldo \(value), ei muutosta tänään
fil: Kabuuang balance \(value), walang pagbabago ngayong araw
fr: Solde total \(value), aucune variation aujourd'hui
he: יתרה כוללת \(value), אין שינוי היום
hi: कुल बैलेंस \(value), आज कोई परिवर्तन नहीं
hr: Ukupno stanje \(value), bez promjene danas
hu: Teljes egyenleg \(value), ma nincs változás
id: Saldo total \(value), tidak ada perubahan hari ini
is: Heildarstaða \(value), engin breyting í dag
it: Saldo totale \(value), nessuna variazione oggi
ja: 総残高 \(value)、本日は変動なし
ko: 총 잔액 \(value), 오늘 변동 없음
lt: Bendras balansas \(value), šiandien pokyčių nėra
lv: Kopējā bilance \(value), šodien nav izmaiņu
ml: ആകെ ബാലൻസ് \(value), ഇന്ന് മാറ്റമില്ല
mr: एकूण शिल्लक \(value), आज कोणताही बदल नाही
ms: Jumlah baki \(value), tiada perubahan hari ini
nb: Total saldo \(value), ingen endring i dag
nl: Totaalsaldo \(value), geen wijziging vandaag
pa: ਕੁੱਲ ਬਕਾਇਆ \(value), ਅੱਜ ਕੋਈ ਤਬਦੀਲੀ ਨਹੀਂ
pl: Saldo całkowite \(value), brak zmian dzisiaj
pt_br: Saldo total \(value), sem variação hoje
ro: Sold total \(value), nicio modificare azi
ru: Общий баланс \(value), без изменений сегодня
sk: Celkový zostatok \(value), dnes bez zmeny
sl: Skupno stanje \(value), danes brez sprememb
sr: Ukupno stanje \(value), bez promene danas
sv: Totalt saldo \(value), ingen förändring idag
sw: Salio jumla \(value), hakuna mabadiliko leo
ta: மொத்த இருப்பு \(value), இன்று மாற்றம் இல்லை
te: మొత్తం బ్యాలెన్స్ \(value), ఈరోజు మార్పు లేదు
th: ยอดคงเหลือรวม \(value), ไม่มีการเปลี่ยนแปลงวันนี้
tr: Toplam bakiye \(value), bugün değişiklik yok
uk: Загальний баланс \(value), сьогодні без змін
ur: کل بیلنس \(value)، آج کوئی تبدیلی نہیں
vi: Tổng số dư \(value), không thay đổi hôm nay
zh_hans: 总余额 \(value)，今日无变动
zh_hant: 總餘額 \(value)，今日無變動
